{
  "projects": [
    {
      "id": "1",
      "title": "Бизнес центр Континент",
      "image": "конт.jpg",
      "description": "Комплексные системы безопасности + IT решения",
      "categories": [
        "fire",
        "security",
        "video",
        "access"
      ],
      "details": [
        "Проектирование пожарной сигнализации",
        "Монтаж пожарной сигнализации",
        "Подготовка исполнительной документации",
        "Организация рабочего места (ПО+ПК) диспетчера системы пожаротушения",
        "Синхронизация существующих инженерных систем с системой пожарной сигнализации",
        "Проектирование системы оповещения и управления эвакуацией людей при пожаре (СОУЭ)",
        "Монтаж системы оповещения и управления эвакуацией людей при пожаре (СОУЭ)",
        "Монтаж системы спринклерного пожаротушения (монтажные работы, оборудование, насосная станция, автоматика).",
        "Монтаж систем внутреннего противопожарного водопровода (ВПВ).",
        "Система контроля и управления доступом (СКУД)",
        "Установка шлагбаумов для ограничения доступа на территорию.",
        "Установка и настройка системы видеонаблюдения (СВН)",
        "Смонтированы видеокамеры для круглосуточного контроля всей территории бизнес центра, организована запись и хранение видеоданных",
        "Монтаж и проектирование беспроводной локальной сеть (Wi-Fi), разделение на зоны, на территории бизнес центра",
        "Монтаж и проектирование IP-телефонии",
        "Комплексные услуги системного администрирования",
        "Проектирование и монтаж структурированных кабельных систем (СКС)",
        "Последующее сопровождение и обслуживание объекта (Ведение документации, взаимодействие с надзорными органами, устранение недостатков)"
      ],
      "area": "7 000 м²",
      "duration": "8 месяцев + обслуживание",
      "location": "г. Екатеринбург, проспект Ленина, 50Б"
    },
    {
      "id": "2",
      "title": "Планета Авто",
      "image": "планета.webp",
      "description": "Комплексные системы безопасности",
      "categories": [
        "fire",
        "security",
        "video",
        "access"
      ],
      "details": [
        "Разработка проектов автоматической пожарной сигнализации (АПС).",
        "Разработка проектов внутреннего противопожарного водопровода.",
        "Установка и пусконаладка оборудования пожарной сигнализации.",
        "Установка систем внутреннего противопожарного водопровода (ВПВ).",
        "Монтаж порошкового, водяного пожаротушения",
        "Проектирование и монтаж систем оповещения и управления эвакуацией (СОУЭ).",
        "Проектирование и установство систем дымоудаления и противодымной вентиляции.",
        "Внедрение и настройка систем контроля и управления доступом (СКУД).",
        "Установка средств ограничения доступа, включая шлагбаумы и турникеты.",
        "Монтаж систем видеонаблюдения с организацией круглосуточной записи, архивирования и хранения данных (СВН).",
        "Комплекс пусконаладочных работ для ввода систем в эксплуатацию.",
        "Подготовка полного пакета исполнительной и рабочей документации.",
        "Техническое обслуживание и постгарантийное сопровождение объектов.",
        "Ведение эксплуатационной документации и взаимодействие с надзорными органами."
      ],
      "area": "15 000 м²",
      "duration": "4 месяца",
      "location": "г. Берёзовский, Уральская улица, 140"
    },
    {
      "id": "3",
      "title": "Уральский завод химического машиностроения, Цех № 15",
      "image": "химмаш.png",
      "description": "АПС, СОУЭ, ААП",
      "categories": [
        "fire"
      ],
      "details": [
        "Установка и программирование автоматической пожарной сигнализации (АПС).",
        "Монтаж и настройка системы оповещения и управления эвакуацией людей (СОУЭ).",
        "Сборка, монтаж и пусконаладочные работы автоматической установки аэрозольного пожаротушения для защиты складского помещения с легковоспламеняющимися жидкостями (ЛВЖ).",
        "Прокладка кабельных линий и монтаж щитового оборудования.",
        "Проведение комплексных испытаний (холодных и горячих) для проверки работоспособности всех систем в комплексе.",
        "Подготовка исполнительной документации и сдача работ надзорным органам."
      ],
      "area": "30 000 м²",
      "duration": "6 месяцев",
      "location": "г. Екатеринбург, пер. Хибиногорский 33"
    },
    {
      "id": "4",
      "title": "ТК BROZEX",
      "image": "броз.jpeg",
      "description": "AПС, СОУЭ, АУПТ",
      "categories": [
        "fire"
      ],
      "details": [
        "Проектирование и монтаж пожарной сигнализации (СПС)",
        "Подготовка исполнительной документации",
        "Развертывание автоматизированного рабочего места (АРМ) на базе ПК с специализированным ПО.",
        "Настройка для мониторинга и управления системами пожаротушения, сигнализации и оповещения.",
        "Синхронизация инженерных систем с пожарной сигнализацией",
        "Сопровождение и обслуживание объекта (плановое техническое обслуживание, круглосуточное аварийное реагирование, ведение и восстановление технической документации)",
        "Проектирование и монтаж системы оповещения (СОУЭ)",
        "Монтаж систем пожаротушения и внутреннего пожарного водопровода"
      ],
      "area": "20 000 м²",
      "duration": "4 месяца + обслуживание",
      "location": "г. Берёзовский, посёлок Первомайский, 24"
    },
    {
      "id": "5",
      "title": "Березовский рудник",
      "image": "рудник.jfif",
      "description": "АПС, АУПС",
      "categories": [
        "fire"
      ],
      "details": [
        "Разработка проектной документации для систем пожаротушения и сигнализации.",
        "Монтаж автоматической системы водяного и порошкового пожаротушения.",
        "Монтаж систем пожарной сигнализации",
        "Проведение тестов работоспособности систем, их настройка и проверка функционала.",
        "Проведение обучающих мероприятий по использованию систем пожаротушения и сигнализации.",
        "Регулярное техническое обслуживание систем, ремонт и замена неисправных узлов.",
        "Формирование эксплуатационной документации, инструкций по эксплуатации и техническому обслуживанию."
      ],
      "area": "25 000 м²",
      "duration": "8 месяцев",
      "location": "г Березовский, ул Березовский Тракт, к. 1, стр. 1"
    },
    {
      "id": "6",
      "title": "Офис авиакомпании \"Уральские авалинии\"",
      "image": "ураль.jpg",
      "description": "ОЗМК",
      "categories": [
        "fire"
      ],
      "details": [
        "Подготовка исполнительной документации",
        "Проведена огнезащита металлоконструкций*",
        "Техническая поддержка и плановое обслуживание смонтированных систем.",
        "Взаимодействие с надзорными органами (МЧС) при проверках, устранение выявляемых замечаний.",
        "огнезащита металлоконструкций* - это комплекс мероприятий и процедур, направленных на повышение огнестойкости металлических конструкций. Она позволяет предотвратить или замедлить распространение огня, защитить конструктивные элементы зданий и обеспечить безопасность людей."
      ],
      "area": "10 000 м²"
    }
  ],
  "nextId": 8
}
